const hindiData = {
    heading:"परिशुद्धता वेल्डिंग",
    headingtwo:"और धातु निर्माण",
    paragraph:"साई ट्रांसफ़ॉर्मेशन, कटोल स्थित एक धातु निर्माण कंपनी है जो छत के शेड, धातु और स्कूल के फ़र्नीचर, गेट और खिड़की की ग्रिल के लिए जानी जाती है। साई फैब्रिकेशन एंड गैस वेल्डिंग (स्थापना: 1998) की एक विश्वसनीय शाखा।",
    paragraphtwo:"हम धातु निर्माण सेवाओं की एक विस्तृत श्रृंखला प्रदान करते हैं, जिनमें शामिल हैं गेट, विंडो-ग्रिल, सीढ़ियाँ, औद्योगिक शेड और छतें आदि। हमारी टीम मानक डिज़ाइनों से लेकर अद्वितीय, कस्टम-निर्मित संरचनाओं तक, किसी भी परियोजना को संभालने का ज्ञान और कौशल रखती है।",
    admission_process_heading:`पहुँच-प्रक्रिया-शीर्षक`,
    admission_process_list:`
  <li>कॉलेजों और पाठ्यक्रमों पर शोध करें</li>
<li>आवेदन पत्र भरें</li>
<li>प्रवेश परीक्षा दें</li>
<li>परामर्श/साक्षात्कार सत्र में भाग लें</li>
<li>आवश्यक दस्तावेज़ और शुल्क जमा करें</li>`
}